export default [
  {
    name: "響け！ユーフォニアム 吹响吧！上低音号1&2&3",
    review:
      "喜欢听黄前的上低音号，佩服黄前从高一到高三，经过那么多事情，终于一步步达成大家当初的目标——全国大赛金奖。久石奏刚登场的时候我好讨厌她，心机那么重，后来经过她的挣扎，终于发现了隐情，也为这部番剧增加了更复杂的感情而高兴。剧场版3高一生的表现，很讨厌啊",
  },
  {
    name: "Doctor Who S8E7",
    review:
      "Clara 哭着告诉doctor，她差点就没能够拯救这个月球生命，哭着和doctor说再见，让她这样害怕，害怕自己做出错误的决定。这或许就是作为doctor伙伴的坏处之一：你有机会见识到人类命运转折的时刻，小人物看那些英雄力挽狂澜拯救人类命运于水火之中，觉得很羡慕，如果自己设身处地又会怎样勇敢。但如果一个普通人，真的被放在那样一个位置，恐怕也会和Clara一样惊慌失措ba",
  },
  {
    name: "比宇宙更远的地方",
    review: "三人成团挑战去南极",
  },
  {
    name: "飞翔的魔女",
    review: "魔幻小故事",
  },
  {
    name: "妖精森林的小不点",
    review: "很惬意的精灵故事",
  },
  {
    name: "三体（Netflix）S1",
    review: "改变很多，依旧喜欢",
  }
];
