export default [
  { content: "如果你不喜欢社交，感到自己举止不自然，你开始想自己看起来是不是很蠢，这点非常不好，你应该把注意力集中在对方身上，如果你紧张了，不要想着“我不要再紧张了”，这不管用。别告诉自己“别紧张”，因为你反而会紧张，如果你紧张了就多关注一下别人，认真聆听别人，观察别人，然后你天生的社交能力就会挥发出来，要精通这本领可能需要三四年，不过很值得，所以：走出去，多练习，相信我，你会回来感谢我的。你应该把更多注意力放在对方身上，你得把注意力向外发散，问对方问题，倾听对方的回答，当对方说了什么有意思的或你听不懂的，就问对方问题，人们非常喜欢被问问题，因为这样他们就知道：你有认真在听，人们喜欢被倾听。" },
  { content: "费曼算法：写下问题；非常努力思考；写下解法" },
  {
    content:
      "https://x.com/Svwang1/status/1784703690890183133 不断提高自己的机会成本，就是说，一旦发现有效率明显更高的新东西和新价值观，就要毫不犹豫，六亲不认的，抛弃之前的低效率的体系和价值观。因为之前在低效率体系之下会形成一些较为根深蒂固的，但实际已经落伍的情绪记忆和直觉，抛弃起来会暂时有些不习惯不舒服。但不这样做，迟早遭到客观规律的严厉惩罚，这种惩罚甚至可能是毁灭性的。 必须要训练自己把定期断舍离，和落后的习惯，低效率的人事果断切割，变成一种不假思索的身体习惯。虚拟化程度更高的体系，效率更高；有丰富长期记忆的体系，效率更高；信息很难被篡改的体系，效率更高；长期记忆对于效率的重要性，体现于对于事物周期，真实历史纪录，潜在收益，和复杂风险的全面丰富理解。没有长期记忆，别人给一点甜头，放一点诱饵，就搭上身家性命着急上钩，拦也拦不住。",
  },
  {
    content:
      "缺少image（这个image，来自《葬送的芙莉莲》，对成功开发出软件的自我想象",
  },
  {
    content:
      "当然，如果一颗钻石是令人愉快的，但通过享受它，你就搞砸了你未来的钻石（即时满足猴子的专长），那就不是那么好了。同样，如果你用一颗又一颗的钻石来为你的未来建造一些东西，但它并没有让你快乐，而且似乎是一件看不到尽头的长期事情，那也不是很好。",
  },
  {
    content:
      "游泳横渡英吉利海峡的人说，最困难的部分之一是最后阶段，你已经可以看到前方的海岸，但实际上还有很长一段距离",
  },
  {
    content:
      "不管你多么聪明或多么有经验，你的大多数想法根本行不通。成功的想法需要花费时间和辛勤的工作，才能成为被市场广泛采用的真实产品",
  },
  {
    content: "不以恶意度人，恶意会传染，让自己情绪低落",
  },
  {
    content:
      "人们表达对其他人的感激之情，有一种方式就是创造一些美好的东西。在你精心制作这个东西的过程中，你会把爱包含在里面，不知不觉传递出去。",
  },
  {
    content:
      "我经常看到人们不断寻找最好的笔记 App、最好的 Linux 发行版、提高生产力的最佳 AI 软件、最好的游戏引擎……这样做并不会提高你的效率，你永远找不到最好或最完美的设置。我的建议是，只要一样东西足够好、能完成工作，你就不妨坚持用下去。不要盯着工具，而要盯着你要完成的工作。",
  },
  {
    content:
      "你可以做的比你想象的更多。我们被无形的正统观念所束缚。物理定律是唯一的限制。",
  },
  {
    content:
      "我们知道的比我们想象的要少。复制危机（replication crisis）并非偶然。我们认为的许多事情都是错误的。我们常常甚至没有提出正确的问题。",
  },
  {
    content:
      "做事情快速是很重要的。因为你更频繁地与现实接触，所以每单位时间学到的东西更多。快速前进使你专注于重要的事情；没有时间废话。慢就是虚假的。一周占据一年的2%。时间是决定因素。",
  },
  {
    content:
      "热情是很重要的！对你而言，从事令人兴奋的事情要容易得多。因此，做大事可能比做小事更容易。能量是进步的必要输入。",
  },
  {
    content:
      "作为人类，重新塑造宇宙以符合我们的偏好是我们的权利（也许是我们的道德责任）：真正的知识——技术使这成为可能；你应该努力提高天花板，而不是地板。",
  },
  {
    content: "野心很脆弱，容易被各种困难摧毁",
  },
];
